{
    "template": {
        "terms": "Allgemeine Geschäftsbedingungen",
        "preface": "Allgemeines",
        "preface-p1": "Die vorliegenden allgemeinen Geschäftsbedingungen regeln das Vertragsverhältnis zwischen Ihnen und dem Betreiber dieser Webseite: Lehrstuhl für Web-Technology & Information Systems der Bauhaus-Universität Weimar, 99423 Weimar (\"Webis\").",
        "preface-p2": "Vertragsgegenstand sind die auf dieser Webseite angebotenen Dienste (die \"Dienste\") und alle über die Dienste zwischen den Vertragspartnern ausgetauschten Inhalte (die \"Inhalte\").",
        "preface-p3": "Die Nutzung der Dienste ist nicht kostenpflichtig. Minderjährige Nutzer müssen vor der ersten Nutzung der Dienste die Erlaubnis ihrer Erziehungsberechtigten einholen.",
        "use": "Nutzung der Dienste durch Sie",
        "use-p1": "Sie sind nicht berechtigt, die Dienste in irgendeiner Art und Weise zu missbrauchen, um Dritten zu schaden; insbesondere nicht, um Spam zu erzeugen und zu versenden.",
        "use-p2": "Sie sind nicht berechtigt in die Dienste einzugreifen, um sie zu beschädigen, zu beeinträchtigen oder zu deaktivieren.",
        "use-p3": "Sie dürfen nur über die offiziell beworbenen Schnittstellen auf die Dienste zugreifen (z.B. mittels möglicherweise auf dieser Webseite vorhandenen Schaltflächen, Hyperlinks und Formularen sowie möglicherweise vorhandenen Application Programming Interfaces). Sollten Sie Wege entdecken, auf die Dienste über andere als die beworbenen Schnittstellen zuzugreifen, müssen Sie umgehend und unter Wahrung strikter Geheimhaltung Webis davon in Kenntnis setzen.",
        "use-p4": "Wiederholte automatisierte Zugriffe auf möglicherweise bereitgestellte Application Programming Interfaces dürfen die spezifizierten, maximalen Zugriffshäufigkeiten nicht überschreiten. Es dürfen dabei nur die offiziell beworbenen Parameter und Parametereinstellungen verwendet werden.",
        "use-p5": "Sie dürfen bestimmte Teile dieser Webseite automatisiert herunterladen (crawlen). Welche Teile dieser Webseite heruntergeladen werden dürfen und welche nicht ist mittels des Robots-Exclusion-Standard-Protokolls (http://www.netspeak.org/robots.txt) spezifiziert. Bei wiederholtem herunterladen dieser Webseite müssen Sie die Zeit zwischen zwei Zugriffen der Änderungsrate der Inhalte dieser Webseite angleichen.",
        "use-p6": "Sie dürfen die Dienste für private und geschäftliche Zwecke nutzen, jedoch nicht an Dritte weiterverkaufen, oder Dritten gegenüber als die Ihren ausgeben.",
        "provision": "Bereitstellung der Dienste durch Webis",
        "provision-p1": "Webis ist berechtigt, Ihnen den Zugang zu den Diensten ganz oder teilweise auf unbeschränkte Zeit ohne Vorwarnung oder Angabe von Gründen zu verwehren, falls Ihre Nutzung gegen Klauseln dieses Vertrags verstößt.",
        "provision-p2": "Webis ist nicht dazu verpflichtet, die Dienste kostenlos zur Verfügung zu stellen.",
        "provision-p3": "Webis darf die Dienste ohne Vorwarnung oder Angabe von Gründen verändern (zum Beispiel Funktionen hinzufügen oder entfernen) oder deaktivieren.",
        "usecontent": "Nutzung der Inhalte durch Sie",
        "usecontent-p1": "Die Dienste beziehen Inhalte von Dritten und stellen diese in aufbereiteter Form dar. Es obliegt Ihnen, sicherzustellen, dass Ihre weitergehende Nutzung von Inhalten, die Sie über die Dienste bezogenen haben, in Übereinstimmung mit den Urheberrechten der jeweiligen Urheber ist.",
        "provisioncont": "Bereitstellung der Inhalte durch Webis",
        "provisioncont-p1": "Webis erhebt keinen Anspruch auf die Urheberrechte an Inhalten Dritter, die über die Dienste bereitgestellt werden. Webis ist nicht verantwortlich für die Inhalte Dritter und macht sich diese nicht zu Eigen. Webis ist berechtigt die von Dritten bezogenen Inhalte im Zuge einer Aufbereitung zu filtern.",
        "privacy": "Datenschutz",
        "privacy-p1": "Bei Ihrer Nutzung der Dienste werden durch Webis oder durch von Webis beauftragte Dritte nutzungs- oder personenbezogene Daten erhoben. Sie übertragen einfache, veräußerliche Nutzungsrechte über die erhobenen Daten räumlich, zeitlich und inhaltlich unbeschränkt an Webis und die jeweils von Webis beauftragten Dritten ausschließlich zum Zweck der Diensterbringung.",
        "privacy-p2": "Die Datenerhebung unterliegt der zum Zeitpunkt Ihrer Nutzung geltenden Datenschutzerklärung:",
        "exclusion": "Gewährleistungsausschluss",
        "exclusion-p1": "Die Bereitstellung der Dienste erfolgt grundsätzlich ohne Gewähr ihrer Verfügbarkeit oder Verwendbarkeit für die von Ihnen verfolgten Zwecke. Die Bereitstellung der Inhalte erfolgt ohne Gewähr ihrer Vollständigkeit oder Richtigkeit.",
        "limitation": "Haftungsbeschränkung",
        "limitation-p1": "Ansprüche auf Schadenersatz eines Vertragspartners gegen den jeweils anderen auf Grundlage einfacher Fahrlässigkeit bestehen nur bei Verletzung einer Kardinalpflicht. In solchen Fällen ist die Höhe der Haftung begrenzt auf die typischen zum Zeitpunkt der Nutzung des Dienstes vorhersehbaren Schäden. Übrige Ansprüche auf Schadenersatz auf Grundlage von Vorsatz, grober Fahrlässigkeit oder im Rahmen der Produkthaftung bleiben hiervon unberührt.",
        "limitation-p2": "Sie befreien Webis von jeglichen Ansprüchen Dritter gegen Webis, sofern diese Ansprüche sich auf einer Verletzung der Rechte besagter Dritter beruhen und ursächlich durch Ihre Nutzung der Dienste oder von über die Dienste bezogenen Inhalten entstanden sind.",
        "general": "Schlussbestimmungen",
        "general-p1": "Webis darf diese allgemeinen Geschäftsbedingungen jederzeit ohne Ankündigung oder Angabe von Gründen ändern.",
        "general-p2": "Webis darf Dritte mit der Erbringung der Dienste beauftragen.",
        "general-p3": "Webis bietet als Hilfestellung Übersetzungen der deutschsprachigen Version dieser allgemeinen Geschäftsbedingungen in andere Sprachen an. Rechtlich bindend ist ausschließlich die deutsche Version dieser allgemeinen Geschäftsbedingungen. Bei etwaigen Widersprüchen zwischen der deutschsprachigen Version dieser allgemeinen Geschäftsbedingungen und einer ihrer Übersetzungen haben die Bestimmungen der deutschsprachigen Version vorrang.",
        "general-p4": "Diese allgemeinen Geschäftsbedingungen unterliegen ausschließlich dem Recht der Bundesrepublik Deutschland. Dies gilt jedoch nur insofern die Gesetze eines Staates, in dem Sie Ihren gewöhnlichen Aufenthalt haben, eine solche Rechtswahl nicht unterbinden.",
        "general-p5": "Gerichtsstand und Erfüllungsort ist der Sitz von Webis."
    }
}
