{
	"template": {
		"help": "Hilfe",

		"how": "So funktioniert Netspeak",
		"how-desc": "Netspeak ist eine Suchmaschine, die ihnen hilft sich in einer fremden Sprache auszudrücken, indem es dir anzeigt wie häufig Muttersprachler bestimmte Wendungen nutzen. Die folgenden Beispiele zeigen, wie sie mit Netspeak Wendungen und Wortgruppen abfragen.",
		"examples-link": "Beispiele",

		"examples": "Beispiele",
		"example-1": "Ein Wort finden",
		"example-1-desc": "Das Fragezeichen steht für genau ein Wort. Verwenden Sie es irgendwo in ihrer Anfrage, um nach dem dort passenden Wort zu suchen.",
		"example-2": "Zwei oder mehr Wörter finden",
		"example-2-desc": "Zwei Fragezeichen hintereinander stehen für genau zwei Wörter. Verwenden Sie mehr Fragezeichen, um nach entsprechend vielen Wörtern zu suchen.",
		"example-3": "Beliebig viele Wörter finden",
		"example-3-desc": "Die Punkte stehen für beliebig viele Wörter. Verwenden Sie sie, um gleichzeitig nach ein, zwei oder mehr passenden Wörtern zu suchen.",
		"example-4": "Die bessere Alternative finden",
		"example-4-desc": "Um zu prüfen, welches von zwei oder mehr Wörtern eher geschrieben wird, oder ob keins davon zutrifft, verwenden Sie eckige Klammern.",
		"example-5": "Die richtige Reihenfolge finden",
		"example-5-desc": "Um zu prüfen, in welcher Reihenfolge zwei oder mehr Wörter geschrieben werden, verwenden sie geschweifte Klammern.",
		"example-6": "Das häufigste Synonym finden",
		"example-6-desc": "Um zu prüfen, welches Synonym eines Wortes am häufigsten geschrieben wird, verwenden Sie das Doppelkreuz vor dem Wort.",
		"example-7": "Wortgruppen vergleichen",
		"example-7-desc": "Um die Häufigkeit von Wortgruppen zu vergleichen trennen sie diese durch das Pipe-Symbol.",
		"example-8": "Mindestens ein Wort finden",
		"example-8-desc": "Das Plus steht für mindestens ein Wort. Verwenden Sie es irgendwo in ihrer Anfrage, um nach dem dort passenden Wort/Wörtern zu suchen",

		"contact": "Kontakt",
		"email": "Email:",

		"for-developers": "Für Entwickler",
		"developer-link": "Entwicklerseite"
	}
}
