{
    "template": {
        "privacy": "Datenschutzerklärung",
        "privacy-p1": "Diese Webseite verwendet die folgenden Dienste:",
        "privacy-p2": "Nachfolgend finden Sie eine Datenschutzerklärung für jeden dieser Dienste.",
        "netspeak": "Netspeak Search API",
        "netspeak-p": "Sofern Sie im dafür vorgesehen Suchfeld dieser Webseite eine Anfrage eingeben bzw. auf Hyperlinks klicken, die automatisch eine Anfrage in das Eingabefeld einfügen, wird eine Verbindung zu einem Server Netspeaks aufgebaut, der Ihre Anfrage entgegen nimmt und beantwortet. Es werden dabei folgende Daten erhoben und protokolliert: Datum und Zeit der Verbindungsherstellung, IP-Adresse des anfragenden Rechners, Browsertyp und Browsersprache, und die eingegebene Anfrage. Die erhobenen Daten dienen dem Zweck der wissenschaftlichen Erforschung, Evaluierung und Weiterentwicklung von Netspeak und der statistischen Auswertung des Zugriffs auf diese Webseite. Die Daten werden manuell und automatisiert weiterverarbeitet und mit den im gleichen Protokoll gespeicherten Daten anderer Nutzer verglichen, um Einblicke in die Art und Weise, wie diese Webseite genutzt wird, zu gewinnen. Die Daten werden nicht mit anderen personenbezogenen Daten verknüpft. Auszüge der Daten können in anonymisierter Form Teil wissenschaftlicher Veröffentlichungen werden. Die Daten werden ansonsten nicht an Dritte übertragen und in regelmäßigen Abständen (überlicherweise jährlich) anonymisiert. Anschließend werden die Daten auf unbestimmte Zeit für spätere Auswertungen archiviert. Eingaben in das Suchfeld bzw. das betätigen von Hyperlinks, die Anfragen in das Suchfeld einfügen, werden als Einwilligung in die Datenerhebung aufgefasst. Um die Datenerhebung zu verhindern, machen Sie keine Eingaben in das Suchfeld und klicken Sie nicht auf Links, die Anfragen in das Suchfeld einfügen. Sie können jederzeit Auskunft über bzw. Löschung der über Sie gespeicherten Daten verlangen. Um einem solchen Gesuch zu entsprechen, benötigen wir Ihre IP-Adresse und, falls Ihr Internetanbieter Ihre IP-Adresse dynamisch vergibt, die Zeitpunkte zu denen Sie unter Verwendung dieser IP-Adresse Anfragen an Netspeak gerichtet haben. Bitte richten Sie ihr Gesuch an die im Impressum dieser Seite genannter Adresse.",
        "googlewebsearchapi": "Google Web Search API",
        "googlewebsearchapi-p": "Sofern Sie auf einer Suchergebnisseite dieser Webseite auf eine der Schaltflächen klicken, die Beispielsätze für eine gefundene Phrase nachladen, wird eine Verbindung zur Websuchmaschine Google der Google Inc. (\"Google\") aufgebaut. Die Phrase wird der Websuchmaschine übergeben und die Suchergebnisse werden automatisch ausgewertet, um Sätze, in denen die Phrase vorkommt, zu extrahieren. Diese Beispielsätze werden anschließend angezeigt. Google erhebt und protokolliert dabei Verbindungsdaten, die üblicherweise aus der aufgerufenen URL, IP-Adresse, Browsertyp, Browsersprache und Datum und Zeit des Zugriffs bestehen sowie die Phrase für die Suchergebnisse angefragt werden. Google behält sich darüber hinaus vor, weitere Daten in Übereinstimmung mit Googles Datenschutzerklärung zu erheben, was auch das Hinterlassen und Auslesen von Cookies einschließt. Die erhobenen Daten dienen Google vor allem der statistischen Auswertung des Zugriffs auf ihre Websuchmaschine. Google behält sich jedoch die weitere Verarbeitung und Nutzung der Daten zu anderen als den genannten Zwecken vor. Die Verarbeitung der Daten geschieht automatisiert. Üblicherweise werden die Suchanfragen mit anderen vom gleichen Rechner aus abgesetzten Suchanfragen verknüpft, um so ein Nutzerprofil zu erstellen. Die Daten werden auf Googles Servern gespeichert und möglicherweise ins Ausland übertragen. Das Betätigen der Schaltflächen zum Nachladen von Beispielsätzen wird als Einwilligung in die Datenerhebung gewertet. Um die Datenerhebung zu verhindern, betätigen sie diese Schaltflächen nicht. Sie können jederzeit Auskunft über bzw. Löschung der über Sie gespeicherten Daten verlangen. Bitte richten Sie ein solches Gesuch schriftlich an folgende Adresse:",
        "moreinformation": "Weitere Information finden Sie hier:",
        "id=googledocs": "Google Docs",
        "id=googledocs-p": "Sofern Sie auf der Feedback-Seite dieser Webseite etwas in das Textfeld eingeben und die Schaltfläche zum Absenden betätigen, wird eine Verbindung zu Google Docs der Google Inc. (\"Google\") aufgebaut. Das abgesendete Feedback wird dort im Auftrag des Betreibers dieser Webseite entgegengenommen und gespeichert. Google erhebt und protokolliert dabei Verbindungsdaten, die üblicherweise aus der aufgerufenen URL, IP-Adresse, Browsertyp, Browsersprache und Datum und Zeit des Zugriffs bestehen, wohingegen das von Ihnen abgegebene Feedback nur dem Betreiber dieser Webseite zugänglich gemacht wird. Google behält sich vor, weitere Daten in Übereinstimmung mit Googles Datenschutzerklärung zu erheben, was auch das Hinterlassen und Auslesen von Cookies einschließt. Die von Google erhobenen Daten dienen Google vor allem der statistischen Auswertung des Zugriffs auf Google Docs. Google behält sich jedoch die weitere Verarbeitung und Nutzung der Daten zu anderen als den genannten Zwecken vor. Die Verarbeitung der Verbindungsdaten durch Google geschieht automatisiert, die Auswertung des Feedbacks durch den Betreiber dieser Webseite dagegen manuell. Üblicherweise werden die Verbindungsdaten nicht mit anderen Daten über Sie verknüpft, die Google anderswo erhoben hat. Google behält sich dies jedoch vor. Die Daten werden auf Googles Servern gespeichert und möglicherweise ins Ausland übertragen. Die Verbindungsdaten werden üblicherweise innerhalb eines Jahres gelöscht, Google behält sich jedoch die weitere Speicherung vor. Das Feedback wird ohne zeitliche Beschränkung gespeichert. Die Benutzung des Feedback-Formulars gilt als Einwilligung in die Datenerhebung. Die einzige Möglichkeit, die Datenerhebung zu verhindern besteht darin, das Feedback-Formular nicht zu verwenden. Sie können jederzeit Auskunft über bzw. Löschung der über Sie gespeicherten Verbindungsdaten verlangen. Bitte richten Sie ein solches Gesuch schriftlich an folgende Adresse:",
        "googleanalytics": "Google Analytics",
        "googleanalytics-p": "Diese Webseite benutzt Google Analytics, einen Webanalysedienst der Google Inc. (\"Google\"). Google Analytics verwendet sog. \"Cookies\", Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Webseite durch Sie ermöglichen. Die durch den Cookie erzeugten Informationen über Ihre Benutzung dieser Webseite werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Im Falle der Aktivierung der IP-Anonymisierung auf dieser Webseite, wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Im Auftrag des Betreibers dieser Webseite wird Google diese Informationen benutzen, um Ihre Nutzung der Webseite auszuwerten, um Reports über die Webseitenaktivitäten zusammenzustellen und um weitere mit der Webseitennutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Webseitenbetreiber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt. Sie können die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Webseite vollumfänglich werden nutzen können. Sie können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Webseite bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Addresse verfügbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de. Sie können jederzeit Auskunft über bzw. Löschung der über Sie gespeicherten Daten verlangen. Bitte richten Sie ein solches Gesuch schriftlich an folgende Adresse:",
        "polyfill": "Polyfill",
        "polyfill-p": "Ein Polyfill ist ein  Code-Baustein, der in älteren Browsern eine neuere, von diesen nicht unterstützte Funktion mittels eines Workarounds nachrüsten soll. Beispielsweise sind Features von HTML5 in älteren Browsern nicht verfügbar. Webseiten können diese Funktionen trotzdem verwenden, wenn sie ein entsprechendes Polyfill mitliefern. "
    }
}
